curvedDuctFlowPiso/opt/openfoam240/tutorials/lagrangian/LTSReactingParcelFoam/verticalChannel/constant/reactions
species
(
    air
    H2O
);

reactions
{}
